the content is:
{"content": "路遇一只小猫不停的蹭我腿我蹲下来轻轻的抚摸着它抱起来不停的往我怀里钻看样子像是一只流浪猫想着带回家养起来算了刚走了不到10米就使劲挣脱我的怀抱一溜烟钻进路边的草丛里跑了我呆呆的站了几秒或许它只是冷了相比一时半刻的温存自由才是它的追求随即释然继而怅然或许有时人不如猫猫亦如人"}
{"content": "下班刚到家，小侄女跑过来递给我一个蛋挞“姑姑快吃，刚刚买的，可好吃了。。”心里美美的想“这丫头越来越懂事儿了。。”老妈从房里出来看我吃蛋挞对小侄女说“别给你姑姑，留着你自己吃吧”“我才不吃狗狗舔过的东西呢。。”我……"}
{"content": "老司机的自我修养1.动方向盘就要先看反光镜！你不怕出事别害了别人！！！2.别总是压线骑线跑！马路不是你家修的！！！你也不是天王老子！！！3.夜间行车请注意远光灯的使用，有路灯、会车、跟车都请使用近光灯！说起开车……远光狗简直是永恒的话题……4.别乱挤乱插！路况好的时候你穿来插去的是你本事，但是当堵车的时候就请你老老实实的跟着走！！！再插也就能往前走那么一两个车位的距离，但是后面的都会被你堵住！！！5.绿灯起步请你快一点！等红灯的时候莫去搞其他事！请你关注下信号灯！变绿了快点起步，起步了…"}
{"content": "<spanclass=\"contentForAll\">查看全文"}
{"content": "骑着摩托车刚拐弯.一只虫子迎面飞来，我嘴一撅一大口气给它吹飞了，刹那间发现马路对面有个美女和我四目相对……结果美女头一低一脸害羞的走了……我现在要不要回去声明一下刚才真不是飞吻，是吹虫子啊！！！！！"}
{"content": "LZ妹子一枚！什么鬼都不怕，就怕那些没有脚的软体虫，还有蚯蚓！昨天晚上做噩梦梦到好多蛇，多到无法下脚，所以走路的时候就是一脚踩死一只，对着头踩！在梦里我好像很骄傲的样子，现在想想都瘆的慌！"}
{"content": "女儿七岁二年级，二胎六个月，这几天晚上辅导女儿写作业，发现血压有点高了，让媳妇辅导。媳妇辅导了一晚上奶憋回去了。"}
{"content": "昨天晚上跟女朋友吵架了，吵着吵着我就说：你能不能站在我的立场上想想。她愣了一会，然后打了我一顿。"}
{"content": "今天在马路边上走，手里是刚吃完的核桃皮，想扔。一直在找垃圾桶。垃圾桶没找到，看见一个快要被脏东西糊住的下水道。潇洒一扔～诶？摔到地上没有声音？再仔细一看...噫，这都是啥？一滩粘稠的像屎一样的颜色的东西在下水道上...当时我就在想，粥？豆子？再抬头看了下四周，减肥店！好像和这没啥关系啊...等等！减肥？！像屎一样的颜色？？卧槽[捂脸][皱眉][皱眉][皱眉][皱眉][皱眉][皱眉][嘿嘿]"}
{"content": "哥小时候特别淘气，有一次和邻居小孩打架，把人家打了，偷偷跑回家藏起来了。邻居阿姨紧追着跟进来就是不见人，我妈说没回来啊！阿姨说你包屁自己家孩子，你孩子打了我孩子你不教训他，还把他藏起来，妈受了冤枉也和阿姨吵起来，阿姨满屋子里翻，把哥从西屋的米缸里揪出来，妈把哥狠狠打了一顿，阿姨才消气走了。过了几天哥在邻居家煮饭的大锅里拉屎，然后跑回家，躲在菜窖里三天没敢出来，他说吃三天白菜了，吃够了所以出来了，后来被打的挺惨！"}
{"content": "青岛919路公交车司机素质真低，不割了，我就纳闷了你们公司怎么会弄素质那么低的人开车，难道你们公司找不到人了么！！！距离公交车5米左右还往你那跑，你关门就走，真行"}
{"content": "说起来可能你们不信，昨天跟客户吃饭喝多了，半夜两点多从KTV出来，回来到宿舍附近的小公园坐了一下，结果把业务手机落那里了，今早上有个妹纸去晨跑看到了，就在原地等我等了两个多小时，因为手机锁屏她也打不开她就先回去了。11点多我酒醒来才发现手机不见了，打电话过去她叫我过去拿，给钱给她她不要，请她吃饭她也不吃，最后成功的请她喝了瓶水表示感谢，感谢妹纸！"}
{"content": "读书时候在下瘦小，留了短发，穿衣打扮比较中性。那天去公园溜达累了坐在椅子上休息，一大哥坐在旁边，过了一会这大哥准备离开，又看了看我一拳捣过来：小兄弟练过呀，皮肤这么白胸肌还不错...我擦……"}
{"content": "非原创晚上去跑步。看到一对大约过6旬的大爷大妈，大爷对大妈说，天这么冷，赶紧回去吧，别冻感冒了。瞬间心里感动，感觉都这么大岁数了还这么贴心恩爱。只听见大妈说，没事没事，我要是现在回去我老头子就不让我出来了。[憨笑][憨笑][憨笑]"}
{"content": "唐僧:悟空，前方到哪了？悟空:师傅，前方到女儿国了。唐僧:一路上遇到妖怪就绕路，一遇到妖怪就让路，这次为师要独闯女儿国"}
{"content": "我们老家450多年的古树。很高很大！"}
{"content": "我服了师兄，酒后驾着那台残旧摩托，一路狂奔，避开了交警，避过了行人，一头撞落小学的墙上，四脚朝天。学校老师正在教学生朗读生字“撞车，撞车的撞”，气得师兄大骂教师幸灾乐祸。"}
{"content": "昨天晚上，坐公交回家的路上，到一个站上来一个特别胖的男的，我盯着他的肚子，到我身边的时候，脑子一抽:大哥，你怀孕了，你坐！能想出恨不得抽自己俩嘴巴子的我，和看着坐也不是不坐也不是大哥的脸么[中毒了][中毒了][中毒了]"}
{"content": "想起我中学时候的一件事，当时我们班纪律很差，自习的时候老师经常来突击检查，我们后面几个男同学经常说话，第二排有一个女生叫齐晓琳没事也经常说话，有一次老师来突击检查，我一个朋友看见老师从前门进来了，急中生智喊了一句，齐晓琳别说话了，感觉是在维持纪律，这时候班里都不说话了，老师正好听见了，说齐晓琳你出来一下。从此以后”齐晓琳你别说话了”就成了我们的暗号，刚开始有人看见老师来了就喊一句”齐晓琳你别说话了”，缕试不爽，比老师来了好使，齐晓琳和我们关系比较好，也不生气，最多说一句你们有病吧，又是学校领导家…"}
{"content": "<spanclass=\"contentForAll\">查看全文"}
{"content": "小孩子好可爱"}
{"content": "我在这招Jack"}
{"content": "在公交站点....."}
{"content": "小区后门那里刚修的路，上面铺了一个板子，板子上还写着“路面未干，请绕行，违者罚款”我心想我这么瘦，走快一点应该没问题吧！于是我便蹑手蹑脚的走了过去，刚拐过弯，就看到我爸妈低头哈腰的跟门卫大爷认错。。。我还来不及撤退，就被大爷发现了…大爷扭头一看是我，顿时就乐了:“你们家这是葫芦娃救爷爷，一个一个来送的吗？”-_-||我……"}
{"content": "你们俩有点近把，，难道是特殊的缘分吗，，[哈哈]"}
{"content": "今天巨饿，开冰箱啥都没有，只有月饼。。。还是五仁月饼，吃就吃吧，，终于知道嫦娥为什么长得漂亮，还嫁不出去。。。[哀怨][哀怨][哀怨]"}
{"content": "看琅琊榜突然发现我的中文不够用了，有多少糗友全部认识的……"}
the url is:
{"image_urls": "//pic.qiushibaike.com/system/pictures/11964/119646288/medium/app119646288.jpg"}
{"image_urls": "//pic.qiushibaike.com/system/pictures/11967/119675781/medium/app119675781.jpg"}
{"image_urls": "//pic.qiushibaike.com/system/pictures/11335/113358695/medium/app113358695.jpg"}
{"image_urls": "//pic.qiushibaike.com/system/pictures/11967/119677861/medium/app119677861.jpg"}
{"image_urls": "//pic.qiushibaike.com/system/pictures/11335/113357948/medium/app113357948.jpg"}
{"image_urls": "//pic.qiushibaike.com/system/pictures/11967/119676950/medium/app119676950.jpg"}
{"image_urls": "//pic.qiushibaike.com/system/pictures/11967/119677750/medium/app119677750.jpg"}
{"image_urls": "//pic.qiushibaike.com/system/pictures/11335/113356666/medium/app113356666.jpg"}
